tap "homebrew/dupes"
brew "dark-mode"
brew "findutils"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-which"
brew "gnutls"
brew "grep"
brew "coreutils"
brew "binutils"
brew "diffutils"
brew "gzip"
brew "watch"
brew "tmux"
brew "wget"
brew "nmap"
brew "gpg"
brew "htop"
brew "nodejs"
brew "bash-completion"
brew "git-crypt"
brew "speedtest_cli"
